{
  "\u0014": 22480,
  "A": 24675,
  "B": 25098,
  "C": 25513,
  "D": 25921,
  "E": 25219,
  "F": 24320,
  "G": 22041,
  "H": 21834,
  "I": 21658,
  "J": 24478,
  "K": 22970,
  "L": 22685,
  "M": 25273,
  "N": 21530,
  "O": 25323,
  "P": 21819,
  "Q": 24824,
  "R": 23870,
  "S": 21455,
  "T": 23669,
  "U": 21640,
  "V": 24533,
  "W": 22993,
  "X": 25638,
  "Y": 25060,
  "Z": 22212,
  "[BOS]": 26221,
  "[EOS]": 26222,
  "`": 24412,
  "ang": 21592,
  "ao": 21361,
  "bai": 23761,
  "ban": 24996,
  "bao": 24282,
  "bei": 22663,
  "beng": 22810,
  "bian": 25540,
  "biao": 22299,
  "bie": 23363,
  "bu": 24826,
  "cai": 25522,
  "cang": 21664,
  "cao": 22508,
  "cen": 21570,
  "ceng": 24662,
  "cha": 24508,
  "chai": 23777,
  "chao": 22126,
  "che": 25692,
  "cheng": 22959,
  "chong": 22519,
  "chou": 24539,
  "chu": 25487,
  "chuai": 24449,
  "chuan": 23352,
  "chuang": 25618,
  "chui": 23711,
  "chun": 24084,
  "chuo": 23518,
  "cong": 25936,
  "cou": 24554,
  "cu": 21666,
  "cuan": 21315,
  "cui": 23642,
  "cun": 24212,
  "cuo": 24630,
  "dai": 23169,
  "dang": 26112,
  "dao": 25556,
  "dei": 25404,
  "deng": 23008,
  "dian": 25309,
  "diao": 24404,
  "ding": 24069,
  "diu": 25156,
  "dong": 21285,
  "dou": 26084,
  "duan": 23451,
  "dui": 25846,
  "dun": 22045,
  "duo": 25904,
  "ei": 22020,
  "eng": 22574,
  "fang": 24334,
  "fei": 26099,
  "fen": 23587,
  "feng": 23181,
  "fo": 25018,
  "fou": 22628,
  "gai": 24182,
  "gan": 23022,
  "gang": 22763,
  "gao": 21477,
  "gei": 21633,
  "gen": 24240,
  "geng": 23027,
  "gong": 25723,
  "gou": 21937,
  "gu": 23488,
  "gua": 21128,
  "guai": 21808,
  "guan": 23821,
  "guang": 25022,
  "gun": 21682,
  "guo": 25420,
  "hai": 23377,
  "hang": 25954,
  "hao": 21269,
  "hei": 25100,
  "hen": 23090,
  "heng": 22696,
  "hou": 25636,
  "hua": 21393,
  "huai": 21935,
  "huan": 23190,
  "hui": 22761,
  "hun": 24494,
  "huo": 25308,
  "jia": 21256,
  "jian": 25148,
  "jiang": 24160,
  "jiao": 21647,
  "jie": 22987,
  "jin": 24375,
  "jiong": 25034,
  "jiu": 24360,
  "ju": 22496,
  "juan": 25088,
  "jue": 22531,
  "kan": 21628,
  "kang": 25980,
  "kao": 26107,
  "ke": 24690,
  "keng": 22553,
  "kou": 24312,
  "ku": 22346,
  "kua": 24825,
  "kuai": 22722,
  "kuan": 24302,
  "kuang": 25250,
  "kui": 25021,
  "kun": 22323,
  "kuo": 23877,
  "lai": 25419,
  "lang": 22189,
  "lao": 24856,
  "lei": 22939,
  "leng": 22558,
  "lia": 25572,
  "lian": 22706,
  "liang": 21519,
  "liao": 23210,
  "lie": 23455,
  "lou": 23538,
  "luan": 22782,
  "lue": 24596,
  "lun": 22085,
  "luo": 22419,
  "lve": 25141,
  "lü": 22869,
  "lüe": 23376,
  "mai": 26054,
  "mang": 24769,
  "mao": 21726,
  "mei": 25855,
  "meng": 25458,
  "mian": 23637,
  "miao": 22788,
  "mie": 23762,
  "miu": 25473,
  "mou": 21798,
  "nai": 23566,
  "nan": 24211,
  "nang": 22010,
  "nao": 23062,
  "nei": 22094,
  "nen": 23355,
  "neng": 25467,
  "nian": 24385,
  "niang": 24116,
  "niao": 23496,
  "nie": 25566,
  "nin": 25732,
  "ning": 21581,
  "niu": 25891,
  "nong": 23359,
  "nuan": 24668,
  "nue": 22057,
  "nuo": 25408,
  "nv": 24396,
  "nve": 22455,
  "nü": 21693,
  "nüe": 25889,
  "ou": 25497,
  "pai": 23785,
  "pang": 21768,
  "pao": 23191,
  "pei": 21407,
  "peng": 23469,
  "pian": 24900,
  "piao": 24847,
  "pie": 23199,
  "pou": 22888,
  "qia": 24602,
  "qian": 25203,
  "qiang": 22407,
  "qiao": 21735,
  "qie": 21919,
  "qin": 22648,
  "qing": 23251,
  "qiong": 22137,
  "qiu": 21537,
  "qu": 22318,
  "quan": 25050,
  "que": 25157,
  "qun": 22291,
  "qve": 25557,
  "qüe": 23405,
  "ran": 23558,
  "rang": 24841,
  "rao": 23411,
  "ren": 22542,
  "reng": 26156,
  "ri": 21475,
  "rong": 26002,
  "rou": 22980,
  "ruan": 25654,
  "rui": 22772,
  "ruo": 21781,
  "sai": 22167,
  "sang": 22294,
  "sen": 23776,
  "seng": 25099,
  "sha": 23861,
  "shai": 23618,
  "shan": 25368,
  "shang": 21976,
  "shao": 25142,
  "shei": 25292,
  "shen": 21975,
  "sheng": 21642,
  "shou": 25704,
  "shu": 23506,
  "shua": 21746,
  "shuai": 23183,
  "shuan": 21200,
  "shuang": 21800,
  "shui": 22739,
  "shun": 21659,
  "shuo": 24935,
  "sou": 23767,
  "suan": 22197,
  "suo": 24753,
  "tang": 21840,
  "tao": 23034,
  "teng": 22247,
  "tian": 24879,
  "tiao": 21794,
  "tie": 25971,
  "ting": 23282,
  "tong": 23513,
  "tou": 23684,
  "tu": 25994,
  "tuan": 21554,
  "tui": 25898,
  "tun": 23951,
  "tuo": 25538,
  "wa": 26115,
  "wai": 22253,
  "wen": 21421,
  "weng": 24944,
  "wo": 24017,
  "xia": 23235,
  "xian": 24290,
  "xiang": 22272,
  "xiao": 24537,
  "xie": 23105,
  "xin": 22380,
  "xing": 25180,
  "xiong": 22464,
  "xiu": 25731,
  "xu": 23564,
  "xuan": 24365,
  "xue": 21688,
  "xun": 25890,
  "yan": 21595,
  "yao": 21837,
  "ye": 22885,
  "ying": 23786,
  "yong": 21302,
  "yuan": 24280,
  "yue": 24204,
  "yun": 26166,
  "yve": 23113,
  "yüe": 26171,
  "za": 21460,
  "zai": 24398,
  "zan": 22031,
  "zang": 23435,
  "zao": 23177,
  "ze": 21871,
  "zei": 23287,
  "zeng": 23729,
  "zha": 21620,
  "zhai": 24789,
  "zhan": 21996,
  "zhang": 24919,
  "zhao": 24223,
  "zhe": 24614,
  "zhen": 24434,
  "zheng": 22028,
  "zhi": 25168,
  "zhong": 25820,
  "zhou": 25979,
  "zhu": 21384,
  "zhua": 24909,
  "zhuai": 22287,
  "zhuan": 25190,
  "zhuang": 22182,
  "zhui": 23576,
  "zhun": 22617,
  "zhuo": 25075,
  "zi": 24138,
  "zong": 22426,
  "zou": 25347,
  "zu": 25863,
  "zuan": 22790,
  "zui": 24693,
  "zun": 21442,
  "zuo": 25907,
  "´": 24852,
  "ü": 22641,
  "ˉ": 23676,
  "​": 25523,
  "—": 22984,
  "―": 26116,
  "‘": 22008,
  "’": 21741,
  "“": 22556,
  "”": 26216,
  "…": 26201,
  "⃣": 21252,
  "≠": 24350,
  "☝": 24642,
  "⛵": 24213,
  "✌": 24112,
  "が": 23026,
  "㑇": 24384,
  "㑊": 21614,
  "㕮": 23943,
  "㘎": 24527,
  "㙍": 23143,
  "㙘": 23001,
  "㙦": 25784,
  "㛃": 25508,
  "㛚": 25666,
  "㛹": 26000,
  "㜅": 25258,
  "㟃": 23253,
  "㠇": 21946,
  "㠓": 24175,
  "㤘": 23112,
  "㥄": 23356,
  "㧐": 22512,
  "㧑": 25407,
  "㧟": 25200,
  "㫰": 22450,
  "㬊": 23300,
  "㬎": 23497,
  "㬚": 25931,
  "㭎": 25330,
  "㭕": 24004,
  "㮾": 23195,
  "㰀": 25381,
  "㳇": 21392,
  "㳘": 21835,
  "㳚": 24997,
  "㴔": 22079,
  "㵐": 23068,
  "㶲": 25967,
  "㸆": 21433,
  "㸌": 21263,
  "㺄": 24144,
  "㻬": 23906,
  "㽏": 26105,
  "㿠": 23358,
  "䁖": 25082,
  "䂮": 24861,
  "䃅": 25656,
  "䃎": 24127,
  "䅟": 22064,
  "䌹": 21440,
  "䎃": 21260,
  "䎖": 21671,
  "䏝": 25798,
  "䏡": 25114,
  "䏲": 21400,
  "䐃": 24811,
  "䓖": 24698,
  "䓛": 23691,
  "䓨": 22570,
  "䓫": 24547,
  "䓬": 22255,
  "䗖": 22360,
  "䗛": 25791,
  "䗪": 24293,
  "䗴": 21853,
  "䜣": 22837,
  "䝙": 21572,
  "䢺": 25410,
  "䢼": 23702,
  "䣘": 24467,
  "䥽": 23840,
  "䦃": 25681,
  "䲟": 23876,
  "䲠": 22163,
  "䲢": 22209,
  "䴓": 22865,
  "䴔": 21810,
  "䴕": 22348,
  "䴖": 23272,
  "䴗": 21240,
  "䴘": 24780,
  "䴙": 24124,
  "䶮": 23688,
  "丏": 23854,
  "丗": 21857,
  "丣": 25498,
  "丳": 25861,
  "乀": 25102,
  "乆": 25834,
  "乊": 21881,
  "乨": 22054,
  "乭": 25445,
  "乴": 22552,
  "乷": 24914,
  "乸": 22138,
  "乹": 23491,
  "亅": 23254,
  "亇": 23345,
  "亍": 21538,
  "亓": 22374,
  "亣": 23319,
  "亪": 22162,
  "亴": 24745,
  "亶": 22127,
  "亸": 25043,
  "亹": 22082,
  "仂": 24684,
  "仉": 25573,
  "仐": 22787,
  "仠": 24743,
  "仡": 22404,
  "仩": 24907,
  "仫": 26088,
  "仭": 23266,
  "仳": 24791,
  "仴": 21473,
  "仵": 21429,
  "仼": 24872,
  "伂": 22920,
  "伆": 22934,
  "伇": 24998,
  "伈": 24424,
  "伋": 22139,
  "伛": 21849,
  "伣": 22929,
  "伥": 22157,
  "伧": 22781,
  "伭": 23100,
  "伱": 25509,
  "伲": 22188,
  "伹": 21281,
  "伾": 22765,
  "佁": 23828,
  "佅": 21684,
  "佒": 22035,
  "佖": 21543,
  "佦": 21597,
  "佲": 25008,
  "佴": 24939,
  "佷": 23749,
  "佸": 24686,
  "佺": 22868,
  "佽": 22216,
  "佾": 25396,
  "侁": 22590,
  "侂": 24619,
  "侅": 25740,
  "侉": 25710,
  "侔": 26004,
  "侘": 25567,
  "侞": 22375,
  "侤": 24341,
  "侩": 21950,
  "侪": 26032,
  "侴": 25506,
  "侸": 22704,
  "侹": 24114,
  "侺": 25294,
  "侽": 25162,
  "俁": 21154,
  "俅": 25375,
  "俈": 26162,
  "俍": 26219,
  "俔": 21232,
  "俙": 25799,
  "俜": 22956,
  "俣": 25207,
  "俤": 21674,
  "俦": 25733,
  "俫": 24775,
  "俲": 21186,
  "俵": 21774,
  "俶": 23131,
  "俿": 22633,
  "倀": 25568,
  "倁": 24325,
  "倃": 23725,
  "倎": 22499,
  "倐": 22120,
  "倓": 21422,
  "倕": 22681,
  "倞": 22651,
  "倥": 25756,
  "倧": 25059,
  "倨": 22068,
  "倮": 21826,
  "倲": 24423,
  "倴": 22827,
  "倻": 21497,
  "偁": 24928,
  "偅": 24711,
  "偆": 23969,
  "偓": 26103,
  "偘": 22248,
  "偡": 21271,
  "偢": 24940,
  "偫": 21799,
  "偬": 21523,
  "偭": 21599,
  "偰": 22676,
  "偲": 21793,
  "偳": 22213,
  "偸": 23983,
  "偾": 24699,
  "傃": 24683,
  "傈": 23634,
  "傉": 23723,
  "傌": 24881,
  "傒": 24044,
  "傕": 22585,
  "傟": 21707,
  "傠": 21895,
  "傤": 23166,
  "傧": 23139,
  "傺": 23936,
  "僇": 24476,
  "僎": 22042,
  "僔": 21745,
  "僣": 24908,
  "僦": 25074,
  "僩": 25112,
  "僬": 24943,
  "僰": 21293,
  "僳": 23308,
  "僷": 23782,
  "儇": 22105,
  "儊": 24923,
  "儍": 23654,
  "儎": 22141,
  "儗": 23428,
  "儙": 23245,
  "儢": 22566,
  "儦": 23852,
  "儳": 24442,
  "儴": 21912,
  "兊": 22712,
  "兓": 24874,
  "兕": 24131,
  "兘": 21547,
  "兝": 21859,
  "兟": 21613,
  "兿": 21513,
  "冁": 23018,
  "冄": 24265,
  "冔": 23072,
  "冟": 22881,
  "冩": 21948,
  "冭": 22636,
  "冮": 23795,
  "冱": 26196,
  "凐": 23225,
  "凓": 24196,
  "凕": 21559,
  "凘": 22730,
  "凙": 24364,
  "凟": 22721,
  "凣": 22123,
  "凩": 25053,
  "凫": 24086,
  "凷": 21903,
  "凼": 25245,
  "刄": 26068,
  "刖": 23180,
  "刣": 22341,
  "刬": 25144,
  "刭": 23452,
  "刳": 25054,
  "刿": 21531,
  "剀": 23375,
  "剄": 25087,
  "剅": 23559,
  "剕": 24301,
  "剚": 22451,
  "剞": 25312,
  "剟": 23653,
  "剡": 23264,
  "剰": 21147,
  "剴": 24110,
  "剶": 21323,
  "劁": 21556,
  "劂": 24261,
  "劄": 22812,
  "劐": 23946,
  "劓": 25932,
  "劗": 22592,
  "劢": 25355,
  "劬": 22960,
  "劷": 22753,
  "劼": 25686,
  "勍": 24738,
  "勏": 22314,
  "勔": 26211,
  "勚": 24162,
  "勠": 25785,
  "勰": 25176,
  "匁": 25542,
  "匏": 23970,
  "匔": 23414,
  "匘": 23549,
  "匚": 22802,
  "匛": 23835,
  "匜": 21672,
  "匦": 24778,
  "匰": 24618,
  "匲": 22646,
  "匴": 24648,
  "匶": 23625,
  "匼": 23321,
  "卂": 24477,
  "卄": 24487,
  "卆": 23420,
  "卋": 25235,
  "卣": 26091,
  "卩": 22225,
  "卪": 24007,
  "卬": 25689,
  "卺": 25456,
  "厍": 23781,
  "厏": 26044,
  "厖": 25770,
  "厠": 22855,
  "厣": 21434,
  "厧": 22587,
  "厱": 23685,
  "厾": 23755,
  "叆": 25418,
  "叇": 26026,
  "叐": 25295,
  "叓": 24373,
  "叕": 25708,
  "叚": 23059,
  "吇": 24579,
  "吣": 22134,
  "吥": 25436,
  "吲": 22331,
  "吺": 24066,
  "呄": 21334,
  "呅": 24725,
  "呇": 25385,
  "呏": 23444,
  "呒": 24616,
  "呔": 24151,
  "呖": 23118,
  "呙": 21870,
  "呠": 22680,
  "呣": 22204,
  "呥": 25826,
  "呩": 25441,
  "呬": 24333,
  "呭": 21398,
  "呰": 21368,
  "呶": 24393,
  "呺": 21255,
  "咇": 22003,
  "咈": 23754,
  "咉": 24491,
  "咍": 24012,
  "咝": 24582,
  "咡": 24877,
  "咥": 25775,
  "咰": 23211,
  "咴": 24503,
  "咹": 23875,
  "咺": 22202,
  "咼": 21616,
  "哃": 23534,
  "哓": 24085,
  "哕": 25652,
  "哙": 22864,
  "哚": 24858,
  "哜": 23204,
  "哝": 25989,
  "哞": 25649,
  "哠": 24243,
  "哢": 22563,
  "哰": 25051,
  "哱": 22709,
  "哳": 21324,
  "哵": 24371,
  "哾": 24383,
  "哿": 25089,
  "唀": 21568,
  "唈": 22333,
  "唓": 23845,
  "唗": 23346,
  "唛": 23492,
  "唝": 25650,
  "唟": 23418,
  "唢": 25812,
  "唣": 22396,
  "唩": 23217,
  "唪": 23581,
  "唫": 22951,
  "唲": 21439,
  "唴": 22059,
  "唵": 25796,
  "唼": 21929,
  "唿": 23512,
  "啁": 23672,
  "啌": 23916,
  "啐": 23930,
  "啙": 24242,
  "啠": 22535,
  "啭": 21231,
  "啴": 22154,
  "喁": 25158,
  "喈": 22081,
  "喑": 23872,
  "喤": 21610,
  "喥": 22561,
  "喨": 21527,
  "喸": 22091,
  "喾": 24362,
  "嗃": 25104,
  "嗄": 24405,
  "嗉": 21499,
  "嗊": 22446,
  "嗌": 22544,
  "嗍": 25248,
  "嗐": 22040,
  "嗞": 21167,
  "嗥": 21771,
  "嗫": 25762,
  "嗵": 23382,
  "嗺": 26188,
  "嗻": 22839,
  "嗾": 24785,
  "嘁": 21872,
  "嘏": 22997,
  "嘓": 23445,
  "嘡": 24724,
  "嘬": 21702,
  "嘵": 22233,
  "嘼": 24137,
  "噀": 23366,
  "噂": 23567,
  "噇": 23539,
  "噍": 25595,
  "噐": 25786,
  "噑": 24068,
  "噘": 24510,
  "噚": 21944,
  "噫": 24448,
  "噭": 25626,
  "噲": 23329,
  "噺": 21512,
  "噿": 23673,
  "嚂": 22774,
  "嚄": 25338,
  "嚅": 25864,
  "嚆": 22725,
  "嚉": 25982,
  "嚒": 22424,
  "嚚": 25228,
  "嚜": 22495,
  "嚞": 24413,
  "嚡": 23659,
  "嚪": 24020,
  "嚬": 25001,
  "嚭": 24901,
  "嚯": 21962,
  "囈": 21195,
  "囎": 24230,
  "囜": 23186,
  "囵": 25675,
  "囷": 23832,
  "囸": 21328,
  "囻": 22489,
  "圀": 23066,
  "圉": 21868,
  "圊": 22840,
  "圌": 21275,
  "圐": 23306,
  "圙": 23556,
  "圢": 21404,
  "圪": 22975,
  "圫": 25691,
  "圬": 25963,
  "圮": 23459,
  "圯": 24106,
  "圲": 21264,
  "圹": 25725,
  "圿": 21462,
  "坆": 22431,
  "坉": 21711,
  "坋": 25750,
  "坌": 22851,
  "坒": 21949,
  "坕": 22773,
  "坙": 21203,
  "坜": 25848,
  "坥": 25485,
  "坩": 25256,
  "坫": 21783,
  "坬": 25949,
  "坭": 23603,
  "坰": 24414,
  "坻": 21900,
  "坼": 23687,
  "坽": 21160,
  "垆": 22457,
  "垈": 24437,
  "垌": 23557,
  "垍": 23721,
  "垎": 26202,
  "垏": 21727,
  "垓": 22828,
  "垕": 25993,
  "垖": 22525,
  "垙": 21669,
  "垞": 21848,
  "垟": 21695,
  "垡": 21478,
  "垤": 21257,
  "垧": 21294,
  "垯": 23619,
  "垱": 24407,
  "垲": 24150,
  "垴": 21416,
  "垸": 25543,
  "垺": 22434,
  "垼": 22070,
  "垾": 26193,
  "垿": 25591,
  "埅": 23952,
  "埆": 25551,
  "埇": 24023,
  "埌": 24704,
  "埏": 24276,
  "埑": 23883,
  "埒": 22672,
  "埓": 25281,
  "埘": 22224,
  "埙": 25364,
  "埚": 26210,
  "埜": 22643,
  "埝": 24119,
  "埥": 24559,
  "埩": 21549,
  "埪": 21769,
  "埫": 22693,
  "埭": 22336,
  "埯": 24221,
  "埳": 23712,
  "埴": 25105,
  "埻": 22873,
  "埽": 24566,
  "埿": 24297,
  "堄": 22715,
  "堉": 25133,
  "堋": 24275,
  "堌": 25751,
  "堍": 23416,
  "堎": 23689,
  "堐": 22798,
  "堖": 23963,
  "堞": 25255,
  "堠": 24498,
  "堧": 23502,
  "堨": 21153,
  "堲": 22170,
  "堹": 22369,
  "堼": 22257,
  "堽": 25997,
  "堾": 26050,
  "塄": 21410,
  "塅": 24574,
  "塆": 21890,
  "塍": 24768,
  "塒": 23466,
  "塛": 23666,
  "塜": 23541,
  "塝": 23060,
  "塠": 22832,
  "塡": 23164,
  "塥": 24921,
  "塪": 25071,
  "塰": 22916,
  "塱": 22146,
  "塹": 24986,
  "塺": 24379,
  "墁": 25388,
  "墂": 21544,
  "墆": 24097,
  "墈": 21352,
  "墐": 21369,
  "墕": 23014,
  "墖": 22036,
  "墚": 23959,
  "墛": 24723,
  "墡": 24541,
  "墢": 26011,
  "墣": 25876,
  "墤": 21534,
  "墦": 25184,
  "墯": 21299,
  "墰": 23197,
  "墱": 25885,
  "墵": 25346,
  "墶": 24636,
  "墼": 22955,
  "壃": 24836,
  "壄": 21965,
  "壐": 21494,
  "壔": 25315,
  "壪": 25084,
  "壵": 25106,
  "壸": 21758,
  "夀": 25679,
  "夅": 25845,
  "夐": 25587,
  "夛": 25800,
  "夞": 23312,
  "夤": 22567,
  "夬": 23636,
  "夰": 25575,
  "夼": 24886,
  "夿": 24251,
  "奁": 22174,
  "奃": 24130,
  "奊": 22089,
  "奒": 24507,
  "奓": 24905,
  "奡": 22762,
  "奤": 21396,
  "奭": 24058,
  "奯": 23651,
  "妁": 21409,
  "妎": 25871,
  "妑": 21355,
  "妗": 24292,
  "妠": 22469,
  "妧": 21327,
  "妫": 22376,
  "妬": 23696,
  "妭": 22102,
  "妯": 25577,
  "妵": 23668,
  "妶": 23965,
  "妸": 21158,
  "姀": 21428,
  "姇": 23836,
  "姈": 26127,
  "姌": 24587,
  "姏": 24239,
  "姘": 22473,
  "姙": 24260,
  "姞": 24722,
  "姡": 22131,
  "姤": 21406,
  "姮": 25592,
  "姯": 22662,
  "姱": 23745,
  "姶": 23945,
  "姷": 22638,
  "姼": 24453,
  "姽": 22317,
  "姾": 24660,
  "娀": 23365,
  "娈": 25900,
  "娌": 22848,
  "娒": 22006,
  "娤": 21237,
  "娵": 25671,
  "娾": 23961,
  "婇": 24082,
  "婋": 22071,
  "婌": 23778,
  "婍": 25390,
  "婐": 22799,
  "婖": 26059,
  "婗": 21179,
  "婘": 23662,
  "婞": 21372,
  "婠": 22703,
  "婤": 24672,
  "婫": 23279,
  "婬": 23493,
  "婳": 23530,
  "婻": 21972,
  "婼": 26146,
  "媂": 25866,
  "媄": 24682,
  "媆": 25746,
  "媈": 22532,
  "媉": 21183,
  "媊": 25091,
  "媐": 26217,
  "媑": 23987,
  "媓": 25403,
  "媖": 24880,
  "媪": 23897,
  "媭": 22582,
  "媮": 23827,
  "媱": 22565,
  "媵": 23110,
  "媸": 21590,
  "媹": 24439,
  "嫄": 25910,
  "嫒": 22090,
  "嫕": 21757,
  "嫛": 24951,
  "嫜": 24992,
  "嫟": 24617,
  "嫠": 22778,
  "嫤": 25611,
  "嫧": 22392,
  "嫪": 26022,
  "嫫": 25883,
  "嫬": 22957,
  "嫭": 25607,
  "嫱": 25009,
  "嫽": 25187,
  "嫿": 22022,
  "嬆": 25965,
  "嬍": 22208,
  "嬏": 24370,
  "嬓": 23648,
  "嬕": 24546,
  "嬖": 23422,
  "嬟": 25268,
  "嬥": 25875,
  "嬧": 21491,
  "嬬": 24964,
  "嬺": 23075,
  "嬾": 22372,
  "孅": 24303,
  "孓": 25398,
  "孞": 23243,
  "孡": 24358,
  "孥": 22193,
  "孴": 24389,
  "孶": 23751,
  "宄": 24766,
  "宎": 24278,
  "宧": 26061,
  "宩": 24128,
  "宬": 24468,
  "宭": 22735,
  "宯": 22907,
  "宼": 21509,
  "寁": 23878,
  "寉": 24813,
  "寎": 23205,
  "寔": 24289,
  "寤": 22890,
  "寴": 24446,
  "寽": 25251,
  "尀": 22858,
  "尃": 23824,
  "尌": 21300,
  "尙": 26102,
  "尜": 26019,
  "尞": 21677,
  "尢": 25905,
  "尣": 23227,
  "尥": 24592,
  "尨": 21516,
  "尪": 22097,
  "尵": 24550,
  "尶": 23664,
  "屃": 25287,
  "屇": 24985,
  "屔": 25011,
  "屙": 22190,
  "屣": 22410,
  "屦": 24165,
  "屫": 25850,
  "屭": 22608,
  "屮": 25817,
  "屰": 23052,
  "屺": 22402,
  "屻": 25906,
  "屼": 24958,
  "屾": 25282,
  "岃": 26035,
  "岈": 24288,
  "岊": 22260,
  "岍": 22159,
  "岜": 24115,
  "岝": 24862,
  "岞": 24438,
  "岟": 25224,
  "岠": 25645,
  "岢": 22936,
  "岣": 24502,
  "岤": 21224,
  "岨": 23083,
  "岵": 25856,
  "岶": 25480,
  "岺": 24548,
  "岼": 22719,
  "岽": 24626,
  "岿": 25582,
  "峁": 26130,
  "峂": 24710,
  "峃": 24257,
  "峄": 22277,
  "峆": 23187,
  "峎": 22601,
  "峑": 25240,
  "峕": 23896,
  "峗": 25449,
  "峘": 23588,
  "峛": 21325,
  "峟": 21171,
  "峣": 22179,
  "峧": 22700,
  "峬": 24465,
  "峱": 24109,
  "峳": 22430,
  "峸": 25374,
  "峿": 21910,
  "崀": 23928,
  "崃": 25806,
  "崄": 23838,
  "崅": 23814,
  "崌": 25399,
  "崒": 21650,
  "崚": 23592,
  "崞": 25818,
  "崟": 25474,
  "崡": 23119,
  "崤": 26213,
  "崦": 21233,
  "崮": 21533,
  "崶": 22521,
  "崾": 23494,
  "崿": 23479,
  "嵁": 25454,
  "嵅": 25336,
  "嵎": 22238,
  "嵑": 21486,
  "嵔": 23594,
  "嵖": 23803,
  "嵙": 23085,
  "嵚": 23333,
  "嵛": 25897,
  "嵝": 24077,
  "嵫": 25527,
  "嵰": 21391,
  "嵲": 25873,
  "嵴": 22707,
  "嵺": 21816,
  "嶁": 23551,
  "嶅": 24042,
  "嶈": 22893,
  "嶌": 23069,
  "嶍": 25377,
  "嶒": 21552,
  "嶓": 24893,
  "嶝": 24402,
  "嶟": 24965,
  "嶥": 23381,
  "嶦": 22359,
  "嶧": 24220,
  "嶨": 22083,
  "嶪": 25835,
  "嶱": 21980,
  "嶲": 23314,
  "嶷": 23315,
  "嶻": 23681,
  "巀": 22689,
  "巇": 23296,
  "巉": 26137,
  "巯": 25724,
  "巼": 25297,
  "帉": 24680,
  "帏": 23663,
  "帔": 24346,
  "帙": 25752,
  "帟": 24808,
  "帡": 23222,
  "帨": 21553,
  "帪": 23061,
  "帱": 25271,
  "帲": 23656,
  "帵": 24098,
  "帺": 24674,
  "帻": 22639,
  "帿": 24638,
  "幍": 25504,
  "幒": 22399,
  "幖": 23753,
  "幙": 23950,
  "幛": 25700,
  "幜": 22039,
  "幞": 22815,
  "幪": 24399,
  "幰": 22748,
  "庋": 25738,
  "庑": 25163,
  "庒": 25452,
  "庤": 21278,
  "庥": 21751,
  "庬": 21596,
  "庱": 23070,
  "庳": 22697,
  "庻": 22488,
  "庼": 22683,
  "廆": 23860,
  "廋": 21908,
  "廍": 24970,
  "廏": 25444,
  "廐": 23609,
  "廑": 24952,
  "廒": 22922,
  "廙": 23480,
  "廛": 22843,
  "廨": 22699,
  "廪": 24390,
  "弆": 23892,
  "弇": 22990,
  "弐": 24731,
  "弞": 24999,
  "弢": 23958,
  "弨": 24770,
  "弬": 23339,
  "弶": 22816,
  "弸": 25352,
  "弻": 23249,
  "彀": 26079,
  "彃": 24397,
  "彄": 26042,
  "彇": 25659,
  "彉": 22235,
  "彐": 21867,
  "彖": 22734,
  "彘": 23133,
  "彚": 22242,
  "彛": 22199,
  "彟": 22210,
  "彳": 21517,
  "彸": 21317,
  "彺": 25839,
  "徂": 21464,
  "徔": 26132,
  "徚": 23730,
  "徛": 23783,
  "徣": 21381,
  "徥": 21277,
  "徭": 22757,
  "徰": 24499,
  "徶": 21600,
  "忀": 25453,
  "忇": 23817,
  "忉": 25619,
  "忓": 24029,
  "忕": 25853,
  "忝": 22337,
  "忞": 23808,
  "忣": 22441,
  "忩": 22933,
  "忭": 24411,
  "忮": 22351,
  "忳": 21983,
  "忸": 25049,
  "忺": 21696,
  "忾": 25066,
  "怃": 25146,
  "怄": 24658,
  "怊": 22861,
  "怍": 23889,
  "怛": 24772,
  "怣": 22883,
  "怩": 25371,
  "怫": 22087,
  "怺": 26071,
  "怿": 22514,
  "恂": 26039,
  "恈": 24246,
  "恎": 21731,
  "恓": 24603,
  "恔": 26129,
  "恝": 24771,
  "恦": 25507,
  "恧": 22485,
  "恴": 24241,
  "恹": 23528,
  "恽": 23993,
  "悁": 21963,
  "悃": 24790,
  "悆": 23796,
  "悈": 23957,
  "悑": 26214,
  "悒": 23154,
  "悘": 22194,
  "悛": 22459,
  "悝": 24060,
  "悡": 24034,
  "悢": 21762,
  "悫": 21370,
  "悭": 25056,
  "悰": 25252,
  "悳": 22313,
  "悿": 22497,
  "惂": 24078,
  "惄": 25047,
  "惈": 23255,
  "惎": 24878,
  "惔": 23436,
  "惙": 26149,
  "惛": 25285,
  "惝": 21860,
  "惪": 21411,
  "愀": 26131,
  "愃": 21891,
  "愄": 25742,
  "愅": 22766,
  "愎": 25647,
  "愐": 24843,
  "愔": 25974,
  "愠": 22180,
  "愦": 22880,
  "愩": 22913,
  "愭": 26104,
  "愺": 23126,
  "愼": 24585,
  "慆": 23281,
  "慊": 24103,
  "慍": 25380,
  "慏": 25660,
  "慝": 25516,
  "慥": 23880,
  "慦": 24544,
  "慬": 23202,
  "慭": 25831,
  "慯": 22192,
  "憕": 24133,
  "憙": 23262,
  "憝": 23145,
  "憞": 22516,
  "憭": 23738,
  "憮": 24287,
  "憳": 21656,
  "憴": 26157,
  "憷": 24524,
  "憹": 24386,
  "憺": 22096,
  "憻": 24700,
  "憿": 25379,
  "懃": 24203,
  "懔": 23728,
  "懩": 21831,
  "懮": 24237,
  "戆": 25317,
  "戉": 23644,
  "戋": 25202,
  "戓": 24226,
  "戗": 21453,
  "戙": 23507,
  "戢": 21331,
  "戣": 22325,
  "戤": 25803,
  "戥": 25212,
  "戨": 24586,
  "戫": 24417,
  "戭": 25555,
  "戽": 22315,
  "扂": 26010,
  "扃": 21309,
  "扄": 25670,
  "扅": 23995,
  "扆": 21579,
  "扊": 24450,
  "扌": 23610,
  "扐": 23046,
  "扗": 25792,
  "扞": 22887,
  "扨": 22365,
  "扲": 25291,
  "扺": 23989,
  "扻": 24153,
  "扽": 21861,
  "抃": 23342,
  "抏": 23220,
  "抐": 24918,
  "抔": 24809,
  "抩": 22871,
  "抪": 25397,
  "抭": 21566,
  "抳": 23779,
  "抴": 25139,
  "抻": 22100,
  "拀": 26123,
  "拁": 21990,
  "拃": 24323,
  "拊": 26185,
  "拏": 24540,
  "拤": 21995,
  "拫": 23439,
  "拰": 22228,
  "拶": 21246,
  "挐": 23583,
  "挓": 21194,
  "挦": 24268,
  "挭": 25179,
  "挰": 24250,
  "挷": 23002,
  "捃": 26017,
  "捄": 23598,
  "捇": 23595,
  "捈": 21484,
  "捓": 24279,
  "捗": 22822,
  "捭": 21140,
  "捯": 25358,
  "捰": 25310,
  "捸": 25801,
  "捹": 24894,
  "捽": 23820,
  "捾": 21443,
  "掅": 22912,
  "掊": 22654,
  "掋": 25973,
  "掎": 21397,
  "掕": 21178,
  "掝": 25911,
  "掞": 21655,
  "掟": 23806,
  "掦": 25107,
  "掭": 21175,
  "掮": 25079,
  "掶": 22985,
  "掼": 26141,
  "掾": 26005,
  "揂": 21732,
  "揇": 23015,
  "揕": 26220,
  "揠": 22892,
  "揢": 22394,
  "揯": 21934,
  "揳": 21815,
  "揺": 25605,
  "揼": 25809,
  "揾": 26139,
  "揿": 21190,
  "搄": 23360,
  "搋": 22465,
  "搌": 22265,
  "搒": 25015,
  "搛": 22069,
  "搠": 24198,
  "搦": 24197,
  "搨": 23400,
  "搴": 25943,
  "搿": 21970,
  "摅": 21363,
  "摏": 22682,
  "摐": 22072,
  "摛": 24941,
  "摜": 21958,
  "摦": 26069,
  "摭": 23313,
  "摰": 21564,
  "摴": 21558,
  "摽": 23409,
  "撄": 21884,
  "撖": 23540,
  "撙": 25254,
  "撡": 23146,
  "撦": 22930,
  "撪": 25465,
  "撺": 22668,
  "撾": 24514,
  "擐": 24152,
  "擑": 25712,
  "擣": 23573,
  "擤": 24469,
  "擧": 25822,
  "擩": 23421,
  "擪": 22271,
  "擭": 21759,
  "擶": 24924,
  "擿": 21235,
  "攉": 22484,
  "攖": 22895,
  "攗": 23985,
  "攡": 25588,
  "攧": 21750,
  "攮": 25912,
  "攽": 22783,
  "敆": 25369,
  "敉": 26191,
  "敊": 25334,
  "敋": 25772,
  "敒": 25745,
  "敔": 23098,
  "敚": 25643,
  "敤": 21865,
  "敧": 24532,
  "敨": 22256,
  "敩": 22541,
  "敫": 24691,
  "敭": 24388,
  "敯": 24846,
  "敽": 25425,
  "斁": 22529,
  "斈": 26096,
  "斘": 23597,
  "斝": 23935,
  "斠": 26093,
  "斣": 23096,
  "斮": 26009,
  "斶": 24832,
  "斸": 21889,
  "斿": 25880,
  "旄": 25709,
  "旆": 21279,
  "旊": 22405,
  "旐": 21373,
  "旒": 22249,
  "旞": 21917,
  "旯": 23433,
  "旰": 25648,
  "旴": 25764,
  "旵": 21803,
  "旸": 25233,
  "旹": 23101,
  "旿": 21295,
  "昃": 23737,
  "昄": 23332,
  "昈": 21979,
  "昋": 21748,
  "昒": 25996,
  "昘": 21137,
  "昚": 22723,
  "昝": 22393,
  "昡": 22596,
  "昣": 21885,
  "昤": 26066,
  "昪": 23714,
  "昫": 26117,
  "昰": 22797,
  "昳": 24688,
  "昸": 24400,
  "昺": 23885,
  "昽": 23547,
  "晅": 25464,
  "晊": 22344,
  "晐": 24154,
  "晙": 25620,
  "晠": 25990,
  "晡": 25918,
  "晢": 22520,
  "晣": 23596,
  "晪": 23215,
  "晫": 21357,
  "晱": 25511,
  "晲": 21966,
  "晸": 22047,
  "晼": 25427,
  "晽": 23461,
  "暃": 24707,
  "暅": 25080,
  "暆": 21611,
  "暕": 23766,
  "暙": 25610,
  "暞": 21425,
  "暟": 25166,
  "暤": 23915,
  "暭": 25494,
  "暲": 21593,
  "暵": 25793,
  "暶": 25782,
  "暾": 22862,
  "暿": 22644,
  "曈": 22302,
  "曌": 25243,
  "曐": 21169,
  "曑": 23298,
  "曓": 23565,
  "曔": 21806,
  "曛": 25257,
  "曩": 21214,
  "曫": 22819,
  "曯": 21587,
  "曱": 25414,
  "曷": 23076,
  "曻": 23757,
  "朁": 23719,
  "朏": 22666,
  "朒": 25115,
  "朓": 22931,
  "朥": 22886,
  "朲": 22285,
  "朳": 24083,
  "朶": 22564,
  "朷": 25078,
  "朸": 21876,
  "朻": 21654,
  "杄": 22806,
  "杌": 23531,
  "杕": 21557,
  "杙": 24033,
  "杛": 25073,
  "杦": 26062,
  "杧": 23396,
  "杩": 22119,
  "杪": 25429,
  "杲": 23508,
  "杻": 22222,
  "枀": 22630,
  "枂": 23042,
  "枅": 21701,
  "枍": 24703,
  "枏": 23147,
  "枘": 24094,
  "枞": 25593,
  "枥": 22569,
  "枧": 25210,
  "枨": 25434,
  "枩": 26037,
  "枲": 24896,
  "枴": 24827,
  "枵": 21618,
  "枹": 26190,
  "枼": 21511,
  "枽": 21717,
  "枾": 24277,
  "柀": 24205,
  "柁": 22598,
  "柃": 26029,
  "柅": 24885,
  "柇": 23660,
  "柈": 21994,
  "柉": 25038,
  "柊": 23471,
  "柖": 22962,
  "柙": 22746,
  "柛": 21546,
  "柝": 22158,
  "柟": 22891,
  "柣": 22996,
  "柰": 23641,
  "柷": 26207,
  "柽": 24799,
  "柾": 25695,
  "栆": 25389,
  "栊": 25191,
  "栌": 24479,
  "栐": 26118,
  "栒": 23283,
  "栝": 26072,
  "栟": 23106,
  "栢": 21245,
  "栫": 21820,
  "栭": 24564,
  "栮": 24556,
  "栯": 24773,
  "栲": 21856,
  "栳": 24459,
  "栴": 25006,
  "栻": 22776,
  "桄": 24989,
  "桊": 21395,
  "桋": 22427,
  "桕": 22472,
  "桘": 21182,
  "桤": 22160,
  "桫": 23265,
  "桮": 24049,
  "桯": 22947,
  "桱": 24200,
  "桲": 22474,
  "桴": 24845,
  "桷": 23927,
  "桹": 21216,
  "桼": 24030,
  "桾": 24806,
  "梃": 24108,
  "梉": 25515,
  "梌": 21911,
  "梑": 24500,
  "梕": 26147,
  "梛": 25097,
  "梠": 25815,
  "梣": 21743,
  "梪": 24834,
  "梴": 21419,
  "梼": 22747,
  "梽": 23717,
  "梾": 25002,
  "梿": 22655,
  "棁": 21578,
  "棆": 23194,
  "棏": 22724,
  "棐": 24839,
  "棓": 22306,
  "棜": 22915,
  "棤": 24526,
  "棨": 22385,
  "棩": 21577,
  "棪": 25783,
  "棫": 22771,
  "棬": 25964,
  "棰": 22673,
  "棶": 22524,
  "棻": 21623,
  "棼": 23568,
  "棽": 24376,
  "棾": 22310,
  "棿": 24695,
  "椀": 23080,
  "椄": 22053,
  "椆": 25730,
  "椊": 24912,
  "椐": 24074,
  "椑": 24076,
  "椓": 23311,
  "椖": 25655,
  "椘": 25189,
  "椚": 25565,
  "椟": 21773,
  "椠": 26170,
  "椡": 24169,
  "椤": 25438,
  "椬": 22086,
  "椴": 22155,
  "椵": 25590,
  "椸": 25870,
  "楃": 22293,
  "楒": 24975,
  "楗": 23503,
  "楙": 24957,
  "楦": 21496,
  "楩": 23176,
  "楪": 26090,
  "楯": 24736,
  "楳": 23589,
  "楿": 23612,
  "榃": 22304,
  "榅": 23441,
  "榇": 25152,
  "榍": 22109,
  "榑": 25651,
  "榙": 24930,
  "榠": 21733,
  "榣": 23299,
  "榤": 21914,
  "榧": 26140,
  "榪": 23019,
  "榬": 24454,
  "榯": 24835,
  "榰": 24038,
  "榸": 23859,
  "榺": 25998,
  "榼": 25512,
  "槅": 22866,
  "槊": 24962,
  "槏": 24506,
  "槑": 23280,
  "槔": 26024,
  "槚": 24298,
  "槜": 23200,
  "槝": 25585,
  "槠": 22118,
  "槨": 25232,
  "槪": 24010,
  "槱": 21528,
  "樀": 22273,
  "樆": 22925,
  "樋": 24146,
  "樌": 21225,
  "樗": 22475,
  "樘": 24294,
  "樤": 24853,
  "樥": 24181,
  "樧": 22588,
  "樨": 24067,
  "橏": 25461,
  "橑": 22221,
  "橛": 25392,
  "橞": 25439,
  "橥": 22259,
  "橦": 23037,
  "橪": 22476,
  "橰": 24931,
  "橲": 24418,
  "橶": 22604,
  "橷": 23829,
  "橻": 24751,
  "檇": 25136,
  "檉": 25644,
  "檊": 24887,
  "檌": 22966,
  "檑": 22510,
  "檙": 25361,
  "檞": 21880,
  "檠": 26208,
  "檤": 24022,
  "檩": 26031,
  "檫": 23012,
  "檷": 22775,
  "櫅": 25672,
  "櫆": 21901,
  "櫉": 21273,
  "櫊": 26176,
  "櫌": 21874,
  "櫘": 22144,
  "櫟": 22062,
  "櫦": 25952,
  "櫧": 24284,
  "櫭": 24903,
  "櫱": 21619,
  "櫾": 22610,
  "欁": 25778,
  "欂": 25902,
  "欍": 26179,
  "欓": 25977,
  "欤": 24466,
  "欥": 22014,
  "欪": 21208,
  "欬": 24096,
  "欶": 24061,
  "欷": 21973,
  "欹": 24141,
  "欻": 21222,
  "欿": 21226,
  "歁": 26150,
  "歃": 24195,
  "歅": 22195,
  "歍": 23384,
  "歕": 22013,
  "歖": 24081,
  "歜": 21686,
  "歨": 25322,
  "歰": 25901,
  "歽": 22316,
  "歾": 25320,
  "殀": 21301,
  "殂": 21134,
  "殄": 24720,
  "殅": 23516,
  "殍": 23692,
  "殔": 24283,
  "殗": 21220,
  "殚": 23871,
  "殛": 22612,
  "殣": 21805,
  "殧": 22546,
  "殪": 22106,
  "殬": 21521,
  "殳": 22820,
  "毄": 24378,
  "毇": 25040,
  "毉": 25569,
  "毌": 23449,
  "毐": 23078,
  "毑": 24225,
  "毖": 21598,
  "毝": 22428,
  "毢": 22012,
  "毤": 22919,
  "毦": 24805,
  "毪": 24009,
  "毳": 22899,
  "毴": 25758,
  "毵": 22353,
  "毶": 23399,
  "毷": 21166,
  "毹": 21432,
  "毾": 24937,
  "氁": 23056,
  "氄": 22976,
  "氅": 26160,
  "氆": 23393,
  "氇": 25687,
  "氍": 21737,
  "氕": 26087,
  "氘": 23977,
  "氚": 25483,
  "氥": 22867,
  "氩": 25093,
  "氱": 23385,
  "氵": 21776,
  "氶": 25669,
  "氺": 21967,
  "氻": 23580,
  "氼": 21457,
  "氿": 21670,
  "汅": 25193,
  "汈": 24804,
  "汊": 24870,
  "汋": 25069,
  "汍": 22112,
  "汔": 25299,
  "汚": 24355,
  "汜": 24750,
  "汥": 24531,
  "汧": 23649,
  "汫": 24174,
  "汭": 23524,
  "汳": 24569,
  "汼": 25737,
  "沄": 24028,
  "沆": 24728,
  "沇": 22243,
  "沎": 25242,
  "沑": 24311,
  "沔": 23380,
  "沘": 23582,
  "沚": 22241,
  "沠": 25729,
  "沤": 21977,
  "沨": 25177,
  "沩": 24584,
  "沺": 22593,
  "泂": 22387,
  "泃": 21930,
  "泅": 23535,
  "泇": 25529,
  "泈": 25260,
  "泍": 24258,
  "泏": 23374,
  "泐": 23617,
  "泔": 24018,
  "泖": 22425,
  "泙": 23548,
  "泚": 24509,
  "泜": 22950,
  "泬": 23081,
  "泲": 24898,
  "泶": 25810,
  "泺": 23988,
  "洅": 25958,
  "洇": 23683,
  "洈": 23233,
  "洌": 21931,
  "洍": 21472,
  "洎": 22770,
  "洑": 21290,
  "洓": 22349,
  "洔": 23212,
  "洕": 25960,
  "洘": 21760,
  "洚": 22408,
  "洢": 25118,
  "洣": 24702,
  "洧": 21763,
  "洨": 21955,
  "洫": 25832,
  "洭": 25367,
  "洳": 21789,
  "洴": 22690,
  "洷": 22330,
  "洺": 22678,
  "洿": 23261,
  "浈": 25768,
  "浉": 24936,
  "浌": 22328,
  "浍": 21492,
  "浐": 26109,
  "浕": 22005,
  "浛": 25882,
  "浞": 23574,
  "浟": 23917,
  "浠": 25393,
  "浡": 23184,
  "浢": 23234,
  "浥": 22695,
  "浨": 23608,
  "浭": 23173,
  "浰": 24820,
  "浲": 25181,
  "浼": 22214,
  "涁": 21286,
  "涄": 24545,
  "涍": 24314,
  "涐": 21377,
  "涑": 23826,
  "涗": 23788,
  "涘": 24262,
  "涚": 25622,
  "涢": 26074,
  "涫": 24754,
  "涬": 23523,
  "涭": 22444,
  "涳": 24436,
  "涴": 25991,
  "涹": 22526,
  "涻": 22076,
  "涾": 21446,
  "淂": 26142,
  "淏": 23924,
  "淛": 21157,
  "淜": 22234,
  "淝": 21133,
  "淟": 25048,
  "淠": 22575,
  "淣": 23229,
  "淯": 25236,
  "淴": 24786,
  "淸": 23501,
  "渇": 22292,
  "渌": 26212,
  "渑": 25854,
  "渒": 25057,
  "渖": 23913,
  "渟": 21939,
  "渢": 21565,
  "渧": 25411,
  "渪": 23784,
  "渫": 22944,
  "渰": 21906,
  "渼": 23383,
  "渽": 23571,
  "湁": 25417,
  "湆": 23991,
  "湈": 24444,
  "湉": 21265,
  "湎": 21698,
  "湑": 24972,
  "湓": 23114,
  "湔": 22652,
  "湜": 24994,
  "湝": 24883,
  "湡": 23270,
  "湣": 21181,
  "湤": 21514,
  "湲": 22269,
  "湴": 23443,
  "湷": 24299,
  "溁": 22027,
  "溄": 21155,
  "溆": 22462,
  "溇": 24401,
  "溈": 25462,
  "溍": 22297,
  "溎": 24863,
  "溗": 24776,
  "溘": 23005,
  "溚": 22620,
  "溞": 25220,
  "溠": 25634,
  "溡": 25951,
  "溤": 25234,
  "溦": 22168,
  "溨": 23866,
  "溩": 21752,
  "溰": 21468,
  "溲": 22884,
  "溵": 22675,
  "溷": 23763,
  "溹": 26053,
  "溻": 22614,
  "溽": 24472,
  "溾": 24008,
  "滃": 24822,
  "滆": 25874,
  "滈": 25062,
  "滉": 25209,
  "滊": 24043,
  "滍": 23134,
  "滏": 22121,
  "滒": 22025,
  "滗": 24319,
  "滘": 21438,
  "滜": 24792,
  "滠": 23569,
  "滧": 24676,
  "滪": 22043,
  "滫": 24266,
  "滭": 22717,
  "滳": 23088,
  "滹": 26025,
  "漀": 23460,
  "漈": 23960,
  "漋": 23391,
  "漑": 26097,
  "漖": 21243,
  "漙": 22338,
  "漜": 23430,
  "漤": 21971,
  "漥": 24489,
  "漦": 26089,
  "漧": 24933,
  "漭": 25331,
  "漴": 21562,
  "漶": 26194,
  "漷": 24635,
  "漹": 26184,
  "漻": 25362,
  "漼": 21661,
  "潏": 22599,
  "潒": 25023,
  "潖": 22813,
  "潗": 24620,
  "潥": 21957,
  "潩": 21636,
  "潪": 22283,
  "潱": 21823,
  "潲": 21176,
  "潵": 23063,
  "潻": 21739,
  "潽": 22870,
  "潾": 22364,
  "澂": 21545,
  "澉": 22418,
  "澌": 21347,
  "澛": 23334,
  "澥": 24746,
  "澨": 23971,
  "澩": 25811,
  "澪": 25819,
  "澭": 24252,
  "澴": 25400,
  "澶": 22829,
  "澼": 21230,
  "澽": 23456,
  "濄": 24267,
  "濉": 24631,
  "濋": 23489,
  "濌": 23023,
  "濜": 22239,
  "濞": 22232,
  "濣": 21927,
  "濧": 21354,
  "濩": 24003,
  "濳": 24842,
  "濷": 25116,
  "濹": 25354,
  "瀁": 25125,
  "瀌": 25807,
  "瀍": 22403,
  "瀔": 21818,
  "瀙": 23036,
  "瀣": 25857,
  "瀤": 23074,
  "瀥": 25925,
  "瀩": 24795,
  "瀯": 23536,
  "瀱": 21904,
  "瀵": 25533,
  "瀹": 21893,
  "瀼": 25544,
  "灈": 23458,
  "灋": 21387,
  "灟": 22547,
  "灥": 24308,
  "灨": 23522,
  "灷": 25129,
  "炄": 23193,
  "炆": 21481,
  "炈": 21617,
  "炌": 24040,
  "炘": 22554,
  "炝": 24361,
  "炟": 22545,
  "炣": 25301,
  "炤": 25092,
  "炱": 23715,
  "炻": 23401,
  "烀": 21902,
  "烍": 25205,
  "烔": 22077,
  "烖": 22758,
  "烚": 21879,
  "烜": 21283,
  "烝": 23344,
  "烠": 24744,
  "烣": 23364,
  "烶": 23731,
  "烸": 21829,
  "烺": 22818,
  "烻": 23427,
  "焃": 25283,
  "焆": 21510,
  "焌": 22021,
  "焐": 22710,
  "焓": 24054,
  "焞": 26174,
  "焢": 21844,
  "焥": 25753,
  "焧": 23434,
  "焬": 21713,
  "焵": 24149,
  "焻": 22099,
  "煁": 22991,
  "煃": 26206,
  "煄": 24762,
  "煋": 21788,
  "煓": 21779,
  "煟": 23734,
  "煳": 24428,
  "煴": 22805,
  "煶": 24026,
  "煷": 24000,
  "煺": 25665,
  "熇": 23353,
  "熗": 25159,
  "熘": 21465,
  "熛": 24628,
  "熜": 23048,
  "熥": 24716,
  "熫": 21744,
  "熭": 24435,
  "熯": 22326,
  "熻": 23891,
  "熼": 24002,
  "燂": 23844,
  "燋": 23853,
  "燌": 21782,
  "燏": 23740,
  "燑": 23616,
  "燚": 26189,
  "燝": 21602,
  "燠": 22201,
  "燡": 25584,
  "燶": 25836,
  "燹": 21156,
  "爂": 25131,
  "爇": 22411,
  "爔": 21345,
  "爗": 22145,
  "爙": 21172,
  "爚": 22113,
  "爝": 23017,
  "爟": 24758,
  "爥": 21199,
  "爨": 21740,
  "爫": 22954,
  "爮": 21482,
  "爿": 25025,
  "牁": 26051,
  "牂": 24752,
  "牃": 21383,
  "牅": 22412,
  "牖": 21813,
  "牗": 24247,
  "牚": 25872,
  "牞": 21968,
  "牤": 22847,
  "牥": 23992,
  "牭": 23079,
  "牮": 23563,
  "牰": 22845,
  "牱": 24025,
  "牸": 21821,
  "牻": 26055,
  "牾": 21839,
  "牿": 22311,
  "犇": 24419,
  "犋": 24011,
  "犏": 21709,
  "犐": 25313,
  "犟": 21974,
  "犨": 21234,
  "犫": 21894,
  "犰": 26020,
  "犳": 22738,
  "犴": 23500,
  "犼": 21575,
  "狁": 25888,
  "狃": 25342,
  "狆": 22777,
  "狉": 23724,
  "狋": 24474,
  "狍": 25351,
  "狔": 23515,
  "狕": 21211,
  "狖": 21500,
  "狝": 25536,
  "狣": 25384,
  "狧": 22844,
  "狨": 21184,
  "狯": 21452,
  "狲": 22859,
  "狳": 24139,
  "狴": 21402,
  "狷": 24844,
  "狺": 21827,
  "狻": 23690,
  "猁": 22622,
  "猃": 22752,
  "猄": 21202,
  "猇": 25149,
  "猉": 26186,
  "猊": 22789,
  "猋": 23408,
  "猍": 23324,
  "猒": 21296,
  "猞": 22694,
  "猡": 25661,
  "猢": 25739,
  "猧": 21594,
  "猯": 23297,
  "猰": 24625,
  "猱": 24458,
  "猹": 23394,
  "猺": 23982,
  "猻": 21747,
  "猽": 25017,
  "獁": 22156,
  "獆": 24583,
  "獈": 25478,
  "獉": 25790,
  "獋": 21943,
  "獌": 21854,
  "獍": 24286,
  "獖": 25150,
  "獘": 22645,
  "獝": 23389,
  "獡": 22583,
  "獦": 21846,
  "獪": 24902,
  "獬": 22511,
  "獯": 22352,
  "獴": 23657,
  "獶": 24496,
  "獽": 24915,
  "玃": 22505,
  "玆": 22275,
  "玎": 22029,
  "玏": 21605,
  "玐": 22836,
  "玒": 24521,
  "玓": 26120,
  "玕": 22471,
  "玘": 23553,
  "玙": 24088,
  "玚": 23372,
  "玞": 23857,
  "玡": 21795,
  "玢": 24572,
  "玤": 22355,
  "玦": 21959,
  "玨": 21474,
  "玭": 22627,
  "玱": 24416,
  "玶": 21832,
  "玹": 25892,
  "玼": 25606,
  "玿": 21847,
  "珄": 22250,
  "珇": 25134,
  "珋": 23605,
  "珌": 22817,
  "珒": 23902,
  "珕": 23956,
  "珖": 23851,
  "珛": 23369,
  "珝": 21892,
  "珢": 25968,
  "珦": 25501,
  "珧": 23348,
  "珫": 25788,
  "珯": 23241,
  "珰": 22597,
  "珵": 25821,
  "珷": 26045,
  "珸": 25849,
  "珹": 25720,
  "珻": 24818,
  "珽": 22032,
  "琀": 26076,
  "琄": 23599,
  "琈": 25776,
  "琎": 23533,
  "琔": 21723,
  "琚": 21777,
  "琟": 22288,
  "琠": 23226,
  "琡": 21205,
  "琤": 21430,
  "琫": 24105,
  "琭": 24270,
  "琯": 21999,
  "琽": 23984,
  "瑂": 24850,
  "瑃": 22421,
  "瑅": 22506,
  "瑆": 25829,
  "瑇": 24426,
  "瑌": 25161,
  "瑏": 24634,
  "瑑": 23624,
  "瑓": 22368,
  "瑔": 24064,
  "瑖": 23341,
  "瑝": 25682,
  "瑢": 21213,
  "瑧": 24488,
  "瑨": 21612,
  "瑫": 23837,
  "瑬": 25475,
  "瑭": 23289,
  "瑱": 25386,
  "瑳": 22114,
  "瑷": 25122,
  "瑿": 22559,
  "璅": 22754,
  "璆": 22132,
  "璈": 24369,
  "璍": 21952,
  "璏": 23842,
  "璒": 25486,
  "璘": 23476,
  "璠": 25391,
  "璥": 25827,
  "璩": 22576,
  "璪": 24272,
  "璬": 24394,
  "璭": 25373,
  "璮": 24059,
  "璯": 22051,
  "璱": 24095,
  "璲": 22335,
  "璺": 21490,
  "璾": 25479,
  "瓀": 21336,
  "瓁": 23318,
  "瓎": 21239,
  "瓖": 24925,
  "瓗": 24231,
  "瓘": 22252,
  "瓞": 24535,
  "瓠": 22935,
  "瓡": 25366,
  "瓨": 23707,
  "瓻": 23137,
  "瓿": 21412,
  "甋": 21728,
  "甍": 25165,
  "甏": 25599,
  "甑": 21780,
  "甒": 24555,
  "甓": 23301,
  "甗": 21841,
  "甛": 21673,
  "甠": 21342,
  "甡": 22002,
  "甪": 24147,
  "畈": 24045,
  "畋": 24053,
  "畍": 25525,
  "畎": 22447,
  "畖": 21588,
  "畗": 23627,
  "畚": 24983,
  "畛": 25459,
  "畤": 21804,
  "畬": 24055,
  "畯": 25499,
  "畵": 24125,
  "畻": 24733,
  "疁": 22468,
  "疃": 22004,
  "疍": 21485,
  "疐": 25631,
  "疒": 22937,
  "疠": 23000,
  "疢": 21648,
  "疬": 22982,
  "疭": 21480,
  "疰": 22607,
  "疴": 25070,
  "痃": 22084,
  "痄": 22767,
  "痓": 26195,
  "痥": 23121,
  "痦": 23881,
  "痩": 21476,
  "痽": 25597,
  "瘃": 24747,
  "瘅": 24779,
  "瘆": 22853,
  "瘊": 24463,
  "瘌": 23152,
  "瘐": 21828,
  "瘕": 24006,
  "瘗": 24113,
  "瘛": 22623,
  "瘣": 24913,
  "瘥": 25433,
  "瘬": 24576,
  "瘭": 23884,
  "瘰": 24186,
  "瘳": 23035,
  "瘵": 23340,
  "瘼": 22339,
  "瘿": 25094,
  "癀": 24953,
  "癃": 25869,
  "癍": 22436,
  "癔": 21567,
  "癗": 24051,
  "癦": 25349,
  "癯": 24650,
  "癹": 23419,
  "癿": 26021,
  "皅": 23030,
  "皊": 23722,
  "皍": 24062,
  "皕": 21415,
  "皛": 22803,
  "皞": 22667,
  "皡": 22579,
  "皢": 25735,
  "皤": 25171,
  "皦": 21756,
  "皨": 23879,
  "皭": 22467,
  "皲": 23258,
  "皳": 21329,
  "皵": 22379,
  "盉": 25213,
  "盍": 24100,
  "盦": 21274,
  "盫": 23509,
  "盷": 22833,
  "眂": 21131,
  "眄": 23752,
  "眆": 26178,
  "眇": 25121,
  "眊": 25570,
  "眍": 21436,
  "眓": 25110,
  "眔": 24718,
  "眕": 21526,
  "眗": 23686,
  "眘": 24177,
  "眚": 21921,
  "眛": 22115,
  "眢": 21718,
  "眤": 24217,
  "眬": 26034,
  "眭": 22215,
  "眰": 24229,
  "眱": 23092,
  "眲": 23978,
  "眵": 21198,
  "眹": 26180,
  "睃": 23257,
  "睄": 26199,
  "睈": 25269,
  "睎": 24183,
  "睓": 25520,
  "睗": 25405,
  "睚": 21896,
  "睧": 23850,
  "睰": 26081,
  "睱": 24857,
  "睴": 22533,
  "睵": 21790,
  "睷": 21631,
  "睺": 24163,
  "睼": 25296,
  "瞀": 22741,
  "瞂": 22513,
  "瞃": 22166,
  "瞊": 23887,
  "瞍": 21450,
  "瞘": 24717,
  "瞚": 25741,
  "瞜": 22023,
  "瞢": 25340,
  "瞦": 26056,
  "瞫": 25421,
  "瞱": 24429,
  "瞴": 22850,
  "瞵": 23288,
  "瞸": 23020,
  "瞽": 23386,
  "矓": 25052,
  "矞": 23273,
  "矟": 24470,
  "矤": 23007,
  "矧": 23028,
  "矬": 22151,
  "矰": 21786,
  "矵": 25226,
  "矷": 23057,
  "矸": 23165,
  "矻": 26001,
  "矼": 21337,
  "砀": 26046,
  "砄": 22572,
  "砆": 21986,
  "砉": 22110,
  "砋": 25877,
  "砑": 21634,
  "砓": 24070,
  "砘": 22187,
  "砜": 23561,
  "砞": 25579,
  "砟": 23158,
  "砠": 25969,
  "砢": 25899,
  "砪": 25728,
  "砫": 21585,
  "砬": 22877,
  "砮": 21542,
  "砳": 23520,
  "砵": 24471,
  "砹": 26077,
  "砻": 24926,
  "硁": 26126,
  "硇": 21441,
  "硊": 23938,
  "硌": 26128,
  "硍": 24860,
  "硎": 25290,
  "硑": 22466,
  "硓": 24712,
  "硔": 23621,
  "硖": 21215,
  "硗": 24987,
  "硘": 21267,
  "硙": 25198,
  "硚": 21218,
  "硩": 21319,
  "硪": 21924,
  "硭": 24330,
  "硴": 24173,
  "硿": 21662,
  "碃": 23040,
  "碈": 21690,
  "碋": 23138,
  "碏": 25830,
  "碜": 23331,
  "碞": 21141,
  "碡": 23675,
  "碥": 24906,
  "碨": 26177,
  "碪": 25153,
  "碫": 21685,
  "碬": 21431,
  "碮": 24013,
  "碲": 25183,
  "碶": 23259,
  "碹": 23709,
  "磄": 25493,
  "磉": 23895,
  "磌": 24783,
  "磏": 21843,
  "磔": 22231,
  "磙": 21138,
  "磜": 21630,
  "磢": 22786,
  "磮": 24497,
  "磴": 23303,
  "磹": 23477,
  "磻": 25064,
  "礅": 23868,
  "礉": 21483,
  "礌": 23024,
  "礓": 25196,
  "礞": 24990,
  "礣": 25065,
  "礯": 22578,
  "礵": 22768,
  "礻": 21389,
  "祃": 23555,
  "祄": 21312,
  "祅": 21766,
  "祆": 25214,
  "祊": 21589,
  "祋": 24486,
  "祍": 25211,
  "祏": 22092,
  "祓": 21749,
  "祘": 21551,
  "祙": 23741,
  "祦": 22019,
  "祧": 24774,
  "祮": 24140,
  "祰": 21933,
  "祱": 24254,
  "祲": 24304,
  "祶": 25767,
  "祼": 26159,
  "祽": 22945,
  "祾": 24661,
  "禃": 23798,
  "禉": 26204,
  "禊": 24209,
  "禋": 24600,
  "禌": 22500,
  "禒": 23373,
  "禔": 23350,
  "禕": 25356,
  "禘": 23320,
  "禚": 24501,
  "禡": 22295,
  "禤": 25402,
  "禩": 22650,
  "禳": 25581,
  "禴": 21385,
  "秈": 22117,
  "秕": 22792,
  "秚": 25032,
  "秜": 21417,
  "秞": 21801,
  "秥": 24132,
  "秪": 24363,
  "秫": 21824,
  "秬": 23095,
  "秲": 25430,
  "秵": 23045,
  "秹": 25326,
  "秼": 22809,
  "秾": 22128,
  "稂": 25797,
  "稃": 25586,
  "稆": 24719,
  "稌": 23170,
  "稑": 23542,
  "稙": 21284,
  "稡": 21576,
  "稦": 24179,
  "稵": 24932,
  "稺": 24670,
  "穄": 25646,
  "穐": 21268,
  "穑": 22718,
  "穙": 25804,
  "穜": 25108,
  "穟": 24473,
  "穧": 22481,
  "穰": 23923,
  "穸": 25365,
  "穼": 24001,
  "窀": 22093,
  "窅": 25699,
  "窊": 23822,
  "窎": 23704,
  "窣": 23954,
  "窬": 23765,
  "窭": 23336,
  "窳": 22055,
  "窴": 24031,
  "窸": 25916,
  "竍": 24677,
  "竑": 22007,
  "竔": 23357,
  "竘": 24607,
  "竦": 23276,
  "竩": 25151,
  "竪": 22268,
  "竫": 21918,
  "竬": 24482,
  "竱": 21851,
  "竵": 26067,
  "竷": 25432,
  "竻": 22759,
  "笄": 25711,
  "笊": 26078,
  "笎": 25178,
  "笕": 23071,
  "笖": 21675,
  "笜": 24612,
  "笤": 23590,
  "笥": 22702,
  "笪": 21667,
  "笫": 21603,
  "笮": 22632,
  "笯": 23175,
  "笱": 22727,
  "笲": 22927,
  "笳": 21380,
  "笸": 25262,
  "笾": 25324,
  "筀": 22281,
  "筅": 22324,
  "筇": 24356,
  "筌": 22728,
  "筎": 23388,
  "筘": 23680,
  "筚": 22282,
  "筜": 24244,
  "筢": 23304,
  "筤": 25359,
  "筥": 23980,
  "筦": 21953,
  "筪": 21873,
  "筫": 22527,
  "筮": 21424,
  "筶": 25343,
  "筸": 21993,
  "筻": 25311,
  "筼": 25629,
  "筿": 23291,
  "箅": 24005,
  "箆": 21423,
  "箌": 22900,
  "箑": 26215,
  "箓": 23142,
  "箖": 25026,
  "箜": 22001,
  "箢": 23747,
  "箥": 24380,
  "箦": 25702,
  "箧": 23322,
  "箨": 23996,
  "箪": 25145,
  "箬": 24046,
  "箰": 22971,
  "箳": 23639,
  "箷": 23482,
  "箾": 25437,
  "篅": 22413,
  "篌": 25552,
  "篚": 24697,
  "篥": 23362,
  "篦": 22906,
  "篨": 25642,
  "篯": 21660,
  "篰": 24451,
  "篼": 24090,
  "篾": 21817,
  "簃": 24395,
  "簈": 25868,
  "簉": 22237,
  "簋": 25805,
  "簏": 24760,
  "簔": 26161,
  "簕": 21792,
  "簖": 25984,
  "簘": 23623,
  "簙": 25976,
  "簝": 23848,
  "簟": 22983,
  "簠": 23041,
  "簭": 25068,
  "簰": 23813,
  "簹": 25120,
  "簼": 23517,
  "籀": 22398,
  "籂": 25244,
  "籉": 21210,
  "籖": 21488,
  "籛": 24598,
  "籥": 26043,
  "籦": 24551,
  "籴": 25727,
  "籵": 22684,
  "籶": 24099,
  "籷": 23123,
  "籹": 22635,
  "籾": 22037,
  "粌": 24228,
  "粍": 23679,
  "粔": 22300,
  "粜": 24193,
  "粝": 23694,
  "粞": 24063,
  "粡": 25010,
  "粢": 21236,
  "粨": 25837,
  "粻": 24461,
  "糀": 23682,
  "糁": 23239,
  "糇": 22821,
  "糈": 21390,
  "糌": 24340,
  "糒": 23700,
  "糚": 21609,
  "糡": 22823,
  "糤": 25035,
  "糨": 22600,
  "糳": 25037,
  "糵": 21653,
  "糶": 23772,
  "糺": 21838,
  "紌": 24080,
  "紑": 23478,
  "紖": 26106,
  "紝": 25922,
  "紤": 26192,
  "紱": 22060,
  "紲": 25959,
  "紻": 22305,
  "絉": 25489,
  "絋": 23526,
  "絓": 21925,
  "絘": 21532,
  "絜": 22206,
  "絠": 24721,
  "絯": 25126,
  "絰": 21811,
  "絷": 25955,
  "絼": 26138,
  "綀": 22824,
  "綐": 21459,
  "綔": 25067,
  "綩": 26153,
  "綮": 21351,
  "緂": 24981,
  "緗": 25759,
  "緙": 22726,
  "緛": 25933,
  "緜": 22133,
  "緪": 24357,
  "緫": 23966,
  "緸": 24892,
  "縉": 25124,
  "縊": 26086,
  "縌": 23846,
  "縍": 21322,
  "縟": 22691,
  "縠": 25613,
  "縡": 26094,
  "縢": 23504,
  "縻": 24409,
  "縿": 23999,
  "繄": 24567,
  "繅": 22486,
  "繌": 25033,
  "繓": 24485,
  "繙": 22946,
  "繛": 23285,
  "繥": 22911,
  "繨": 26052,
  "繾": 23863,
  "纋": 25275,
  "纕": 21536,
  "纗": 26136,
  "纛": 22515,
  "纟": 25939,
  "纡": 24353,
  "纥": 23736,
  "纩": 25970,
  "纮": 22629,
  "纴": 23367,
  "纻": 24184,
  "纼": 25609,
  "绁": 22050,
  "绂": 24328,
  "绉": 24739,
  "绋": 24687,
  "绌": 22388,
  "绐": 25865,
  "绖": 23661,
  "绗": 22949,
  "绠": 23888,
  "绤": 22686,
  "绨": 24515,
  "绱": 23773,
  "绲": 21333,
  "绹": 21469,
  "绺": 25041,
  "缁": 24057,
  "缂": 23153,
  "缃": 24432,
  "缊": 21897,
  "缌": 22075,
  "缍": 25937,
  "缐": 23140,
  "缑": 21842,
  "缒": 21518,
  "缗": 24807,
  "缛": 23792,
  "缞": 23326,
  "缟": 26027,
  "缡": 21326,
  "缣": 23171,
  "缦": 25851,
  "缧": 25713,
  "缫": 25630,
  "缬": 21130,
  "缯": 26083,
  "缲": 23392,
  "缳": 23167,
  "缵": 21173,
  "缶": 23941,
  "缿": 24577,
  "罅": 21132,
  "罍": 22274,
  "罎": 22482,
  "罘": 24910,
  "罝": 21207,
  "罟": 23065,
  "罥": 24342,
  "罧": 23758,
  "罨": 23867,
  "罱": 25627,
  "罴": 25440,
  "罶": 22142,
  "罸": 26124,
  "罺": 25300,
  "罽": 24377,
  "罾": 21292,
  "羇": 23398,
  "羍": 25927,
  "羐": 23309,
  "羑": 22356,
  "羓": 24669,
  "羕": 22358,
  "羖": 22395,
  "羝": 26122,
  "羬": 25601,
  "羰": 23107,
  "羱": 22493,
  "羳": 23825,
  "羷": 21461,
  "羼": 25780,
  "羾": 26163,
  "翀": 24176,
  "翂": 24281,
  "翃": 21704,
  "翈": 25027,
  "翕": 25208,
  "翗": 23260,
  "翙": 25962,
  "翚": 22503,
  "翛": 25329,
  "翢": 23607,
  "翣": 22615,
  "翥": 26065,
  "翮": 25658,
  "翯": 21729,
  "翷": 23732,
  "翾": 21574,
  "耇": 21221,
  "耏": 21560,
  "耑": 26013,
  "耔": 24189,
  "耖": 25909,
  "耛": 23579,
  "耜": 24300,
  "耝": 23591,
  "耞": 26058,
  "耠": 24427,
  "耡": 26014,
  "耢": 22111,
  "耤": 23141,
  "耥": 22938,
  "耧": 24706,
  "耩": 22986,
  "耪": 23739,
  "耰": 22463,
  "耱": 24391,
  "耵": 23510,
  "聀": 23232,
  "聃": 22973,
  "聅": 21734,
  "聈": 22852,
  "聍": 25701,
  "聕": 21174,
  "聝": 26198,
  "聟": 21382,
  "聣": 24120,
  "聩": 21770,
  "聱": 22184,
  "聻": 24988,
  "肐": 21738,
  "肜": 25934,
  "肟": 22030,
  "肦": 25123,
  "肫": 21378,
  "肭": 24873,
  "肷": 23049,
  "肸": 21458,
  "肼": 25007,
  "胂": 25887,
  "胈": 24653,
  "胐": 21561,
  "胒": 21812,
  "胕": 25975,
  "胗": 22626,
  "胙": 21228,
  "胠": 21338,
  "胣": 23274,
  "胨": 23759,
  "胩": 25886,
  "胪": 24837,
  "胬": 24143,
  "胲": 25314,
  "胵": 21724,
  "胼": 21467,
  "脁": 25345,
  "脄": 22458,
  "脌": 22280,
  "脎": 21916,
  "脒": 22517,
  "脔": 25521,
  "脜": 22751,
  "脞": 22779,
  "脟": 24954,
  "脡": 23468,
  "脦": 24171,
  "脬": 26092,
  "脰": 26047,
  "脶": 21926,
  "脻": 24748,
  "脼": 22217,
  "脽": 23973,
  "脿": 22849,
  "腒": 23144,
  "腖": 21151,
  "腘": 24126,
  "腙": 25915,
  "腚": 23550,
  "腝": 21242,
  "腟": 25981,
  "腠": 21988,
  "腧": 22319,
  "腨": 24961,
  "腯": 24135,
  "腽": 23103,
  "膂": 25930,
  "膉": 25321,
  "膌": 22176,
  "膙": 21375,
  "膱": 25155,
  "臌": 22383,
  "臑": 22198,
  "臒": 25978,
  "臛": 21376,
  "臜": 22362,
  "臡": 23910,
  "臢": 25641,
  "臦": 25747,
  "臮": 22679,
  "臵": 25238,
  "舁": 21466,
  "舄": 22246,
  "舋": 25036,
  "舏": 22149,
  "舓": 22800,
  "舚": 23997,
  "舠": 25823,
  "舢": 26218,
  "舣": 22415,
  "舥": 22207,
  "舧": 22784,
  "舭": 24344,
  "舯": 22924,
  "舲": 22901,
  "舳": 25678,
  "舴": 23735,
  "舻": 25765,
  "艂": 23932,
  "艄": 23514,
  "艅": 25482,
  "艉": 23810,
  "艎": 23236,
  "艏": 24889,
  "艔": 23903,
  "艚": 23474,
  "艛": 21710,
  "艞": 23545,
  "艟": 21764,
  "艡": 23918,
  "艤": 25307,
  "艨": 22995,
  "艩": 21405,
  "艴": 21219,
  "艻": 23410,
  "艼": 21303,
  "艽": 23250,
  "艿": 24101,
  "芄": 23067,
  "芅": 22889,
  "芏": 24765,
  "芑": 25755,
  "芗": 23787,
  "芘": 22826,
  "芞": 25852,
  "芟": 25061,
  "芠": 22926,
  "芣": 22875,
  "芤": 23981,
  "芨": 24734,
  "芰": 25623,
  "芴": 25760,
  "芵": 24601,
  "芶": 25514,
  "芼": 22562,
  "苈": 25422,
  "苉": 25042,
  "苊": 21394,
  "苌": 24161,
  "苎": 23801,
  "苘": 25350,
  "苠": 23586,
  "苤": 24864,
  "苧": 23931,
  "苨": 25357,
  "苪": 23495,
  "苭": 24597,
  "苰": 22905,
  "苴": 24187,
  "苺": 23050,
  "苼": 22953,
  "苽": 22491,
  "苾": 21878,
  "茀": 23162,
  "茆": 24372,
  "茈": 22453,
  "茋": 22135,
  "茌": 24406,
  "茍": 23699,
  "茑": 21308,
  "茓": 24480,
  "茔": 22483,
  "茕": 22577,
  "茖": 25363,
  "茘": 21938,
  "茚": 24121,
  "茛": 25940,
  "茝": 22406,
  "茡": 25247,
  "茦": 23816,
  "茪": 24522,
  "茳": 23160,
  "茷": 21550,
  "茺": 26173,
  "茽": 21982,
  "荁": 25274,
  "荄": 25095,
  "荅": 22713,
  "荇": 25721,
  "荑": 23894,
  "荓": 21445,
  "荕": 25332,
  "荙": 23275,
  "荛": 24534,
  "荜": 23390,
  "荦": 22270,
  "荩": 23038,
  "荬": 22796,
  "荭": 26111,
  "荮": 23898,
  "荰": 22449,
  "荵": 26169,
  "荹": 23834,
  "莗": 23440,
  "莙": 24493,
  "莛": 21563,
  "莜": 21858,
  "莝": 21548,
  "莦": 23967,
  "莨": 21683,
  "莩": 24050,
  "莬": 25794,
  "莮": 21991,
  "莰": 25528,
  "莳": 25495,
  "莶": 22964,
  "莸": 25653,
  "莻": 25564,
  "莼": 22540,
  "菂": 22969,
  "菃": 21882,
  "菆": 23756,
  "菉": 23802,
  "菍": 24679,
  "菑": 22760,
  "菒": 22863,
  "菔": 25510,
  "菚": 21700,
  "菛": 24167,
  "菝": 21635,
  "菢": 21227,
  "菥": 21139,
  "菪": 23268,
  "菭": 25693,
  "菰": 25985,
  "菹": 25423,
  "菼": 25316,
  "菿": 22857,
  "萆": 24610,
  "萏": 23467,
  "萐": 22301,
  "萑": 24543,
  "萕": 22098,
  "萖": 22968,
  "萚": 22397,
  "萛": 21386,
  "萜": 22320,
  "萟": 23431,
  "萣": 22125,
  "萫": 24338,
  "萰": 21463,
  "萳": 24599,
  "萷": 22088,
  "萹": 21627,
  "葎": 25395,
  "葑": 24591,
  "葔": 23192,
  "葖": 25353,
  "葘": 21374,
  "葙": 25192,
  "葜": 25531,
  "葥": 22591,
  "葰": 24331,
  "葴": 23972,
  "葶": 23454,
  "葸": 23442,
  "葽": 23914,
  "蒁": 23521,
  "蒄": 21371,
  "蒅": 25415,
  "蒇": 26181,
  "蒈": 24948,
  "蒉": 24073,
  "蒌": 25534,
  "蒍": 22034,
  "蒎": 22536,
  "蒏": 23643,
  "蒗": 25625,
  "蒝": 24032,
  "蒠": 22742,
  "蒧": 24899,
  "蒬": 25743,
  "蒯": 24613,
  "蒰": 25325,
  "蒱": 23862,
  "蒳": 22378,
  "蒴": 26060,
  "蒶": 22290,
  "蒺": 24876,
  "蒽": 23925,
  "蓀": 25858,
  "蓂": 25387,
  "蓇": 25957,
  "蓊": 22223,
  "蓍": 22440,
  "蓏": 23157,
  "蓐": 24859,
  "蓘": 23955,
  "蓠": 23986,
  "蓡": 22150,
  "蓢": 24321,
  "蓣": 23584,
  "蓥": 22177,
  "蓰": 22740,
  "蓱": 22420,
  "蓸": 25261,
  "蓺": 21524,
  "蓻": 21447,
  "蔀": 24819,
  "蔃": 22656,
  "蔈": 22226,
  "蔉": 21259,
  "蔊": 23185,
  "蔌": 24309,
  "蔏": 23246,
  "蔖": 24802,
  "蔜": 25170,
  "蔟": 21583,
  "蔮": 23604,
  "蔴": 22078,
  "蔸": 25318,
  "蔹": 22914,
  "蕂": 24982,
  "蕇": 25867,
  "蕐": 24335,
  "蕕": 24440,
  "蕖": 22548,
  "蕗": 23368,
  "蕞": 22460,
  "蕰": 21332,
  "蕳": 21687,
  "蕹": 21665,
  "蕺": 23815,
  "薁": 23701,
  "薋": 21444,
  "薗": 23124,
  "薘": 22580,
  "薜": 23645,
  "薢": 26070,
  "薤": 24973,
  "薭": 21960,
  "薮": 21449,
  "薱": 22267,
  "薳": 21736,
  "薷": 24285,
  "薸": 22185,
  "薿": 23873,
  "藁": 25545,
  "藂": 21506,
  "藅": 21272,
  "藟": 24629,
  "藠": 21691,
  "藣": 21802,
  "藦": 25409,
  "藨": 21956,
  "藳": 25327,
  "蘅": 23084,
  "蘖": 21196,
  "蘘": 25718,
  "蘞": 21298,
  "蘧": 25206,
  "蘨": 22605,
  "蘩": 21359,
  "蘪": 22965,
  "蘮": 25736,
  "虀": 21909,
  "虉": 21936,
  "虋": 23890,
  "虌": 26143,
  "虒": 21992,
  "虓": 22309,
  "虤": 23620,
  "虪": 25999,
  "虮": 21761,
  "虲": 23347,
  "虴": 26110,
  "虵": 24164,
  "虷": 25140,
  "虸": 24562,
  "虺": 22780,
  "虼": 21942,
  "虿": 25773,
  "蚃": 24456,
  "蚄": 23450,
  "蚆": 22129,
  "蚇": 24787,
  "蚋": 23216,
  "蚍": 26165,
  "蚛": 21408,
  "蚟": 22692,
  "蚧": 24741,
  "蚨": 22251,
  "蚬": 23911,
  "蚭": 25201,
  "蚮": 22801,
  "蚰": 23470,
  "蚲": 21505,
  "蚴": 21313,
  "蚶": 24484,
  "蚺": 23543,
  "蚽": 24590,
  "蛂": 22205,
  "蛃": 24916,
  "蛄": 21643,
  "蛉": 22266,
  "蛏": 22979,
  "蛑": 25680,
  "蛒": 21765,
  "蛘": 22825,
  "蛜": 21678,
  "蛞": 22101,
  "蛠": 21250,
  "蛩": 23484,
  "蛱": 26040,
  "蛲": 25185,
  "蛴": 21163,
  "蛸": 24222,
  "蛼": 23899,
  "蛽": 21498,
  "蜉": 22595,
  "蜎": 23849,
  "蜏": 22530,
  "蜐": 25763,
  "蜑": 25492,
  "蜞": 22143,
  "蜣": 21784,
  "蜤": 23626,
  "蜩": 25676,
  "蜬": 23968,
  "蜮": 23483,
  "蜯": 24518,
  "蜶": 24538,
  "蜺": 25814,
  "蜾": 24332,
  "蝂": 26135,
  "蝓": 21320,
  "蝘": 21310,
  "蝝": 22584,
  "蝡": 25972,
  "蝣": 25983,
  "蝤": 25992,
  "蝥": 23760,
  "蝭": 23490,
  "蝮": 24035,
  "蝰": 22203,
  "蝲": 24667,
  "蝷": 24549,
  "蝻": 24609,
  "蝽": 24519,
